import Head from '@/shared/Head';

export default function AboutUs() {
  return (
    <div className="space-y mt-page container">
      <Head title="درباره ما" description="درباره ما" />
      <h1 className="h1 text-base-content">درباره ما</h1>
      <div className="space-y-4">
        <p>
          باشگاه بانوان، فضایی آنلاین و دوست‌داشتنی است که به تمامی خانم‌ها و دختران در هر سنی
          اختصاص داده شده است. هدف ما ایجاد یک محیط امن، پویا و انگیزه‌بخش است که در آن بانوان
          بتوانند استعدادها و علایق خود را کشف کرده و پرورش دهند. این باشگاه با ارائه خدمات متنوع و
          برنامه‌های متناسب با نیازهای مختلف، تلاش می‌کند تجربه‌ای به‌یادماندنی و کاربردی برای اعضای
          خود فراهم کند.
        </p>
        <p>
          در باشگاه بانوان، طیف گسترده‌ای از فعالیت‌ها و امکانات در دسترس است. از شرکت در رویدادها و
          مسابقات هیجان‌انگیز گرفته تا لذت بردن از بازی‌های سرگرم‌کننده و بهره‌مندی از خدمات آموزشی
          و تفریحی. ما باور داریم که هر فردی شایسته فرصت‌هایی برای پیشرفت، تفریح و ایجاد ارتباطات
          جدید است، و این باشگاه دقیقاً برای همین هدف طراحی شده است.
        </p>
        <p>
          ماموریت ما تقویت حس همبستگی و ارتباطات اجتماعی در میان بانوان است. ما بر این باوریم که
          اشتراک‌گذاری تجربیات، مهارت‌ها و الهام‌بخشی به یکدیگر، می‌تواند دنیای بهتری برای همه
          بسازد. بنابراین، باشگاه بانوان نه‌تنها مکانی برای سرگرمی و تفریح، بلکه بستری برای رشد فردی
          و اجتماعی است.
        </p>
        <p>
          همراه ما شوید و به جامعه‌ای پویا و پرانرژی از بانوان بپیوندید که در آن می‌توانید
          استعدادهای خود را کشف کنید، دوستان جدید پیدا کنید و لحظات خاطره‌انگیزی را رقم بزنید.
          باشگاه بانوان جایی است که هر روز می‌توانید چیز جدیدی بیاموزید، خوش بگذرانید و با دیگران
          ارتباط برقرار کنید.
        </p>
      </div>
    </div>
  );
}
