import Head from '@/shared/Head';

export default function AboutUs() {
  return (
    <div className="space-y mt-page container">
      <Head canonicalUrl={route('about-us')} title="درباره ما" description="درباره ما" />
      <h1 className="h1 text-base-content">درباره ما</h1>
      <div className="space-y-4">
        <p>
          بانوان نیمی از جامعه انسانی را تشکیل می دهند . امروزه در همه جوامع نقش و جایگاه انسانی زن
          بعنوان یکی از ارکان و محورهای توسعه پذیرفته شده است. زنان به عنوان اولین عاملین انتقال
          ارزشها ، هنجارها ، فرهنگ ،‌آداب و رسوم و سنتها مطرح می باشند. از دیدگاه اسلام زن و خانواده
          سنگ بنای اصلی ساختار اجتماعی جامعه محسوب می شوند. زنان به دلیل ایفای نقشهای متعدد عامل
          اساسی ثبات و سلامت خانواده و جامعه بشمار می آیند. براین اساس ، فراهم نمودن زمینه های لازم
          برای رشد و بهره مندی جامعه از توانمندی و مشارکت زنان در حیطه های مختلف علمی ، اجتماعی ،
          اقتصادی و فرهنگی و رفع موانع و مشکلات موجود آنها از اهمیت فراوانی برخوردار است. رشد
          فزاینده زنان در حوزه های مختلف علمی و حضور آنان در دانشگاهها و مراکز آموزشی پژوهشی ، ضرورت
          برنامه ریزی به منظور ایجاد ارتباط ، انسجام و بهره وری هر چه بیشتر از استعدادها و توان علمی
          تخصصی آنان در جهت کمک به رفع موانع پیشرفت و حل مشکلات زنان جامعه را ایجاب می نماید.
        </p>
        <p>اهداف:</p>
        <ul className="list-inside list-disc">
          <li>توانمند سازی بانوان بزرگوار اصفهان در زمینه های فرهنگی،علمی، مدیریتی،و اجتماعی</li>
          <li>انسجام ارتباطات و افزایش تعاملات علمی، فرهنگی و اجتماعی بین زنان و مسئولین</li>
          <li>ایجاد باشگاه بانوان اصفهان جهت ارتباط و تعاملات گسترده با بانوان</li>
        </ul>
        <p>03134468112 خیابان سروش، کوچه ۶۲ دفتر تخصصی بانوان آفتاب</p>
      </div>
    </div>
  );
}
