import Head from '@/shared/Head';

export default function AboutUs() {
  return (
    <div className="space-y mt-page container">
      <Head canonicalUrl={route('about-us')} title="درباره ما" description="درباره ما" />
      <h1 className="h1 text-base-content">درباره ما</h1>
      <div className="space-y-4">
        <p>
          باشگاه مجازی " خانواده"، با حمایت اداره بانوان و خانواده، به‌منظور ارتقاء فرهنگ عمومی،
          مهارت‌آموزی و ایجاد فضایی مناسب برای رشد و توسعه بانوان و خانواده‌ها در دنیای دیجیتال
          راه‌اندازی شده است. این باشگاه به عنوان یک فضای آنلاین اختصاصی، فرصت‌های آموزشی و اطلاعات
          مفید در اختیار بانوان وخانواده قرار می‌دهد تا به ارتقای کیفیت زندگی فردی و اجتماعی خود
          پرداخته و در مسیر پیشرفت همراه هم باشند.
        </p>
        <p>ویژگی‌های باشگاه مجازی " خانواده":</p>
        <ul className="list-inside list-disc">
          <li>
            دوره‌های آموزشی آنلاین: ارائه دوره‌های تخصصی در حوزه‌های مختلف، از جمله مهارت‌های زندگی،
            تقویت روابط خانوادگی، توسعه فردی، هنرهای دستی، سلامت روان و مدیریت زمان.
          </li>
          <li>
            اطلاع‌رسانی رویدادها و برنامه‌ها: باشگاه به‌طور منظم رویدادهای آنلاین، وبینارها و
            کارگاه‌های آموزشی را اطلاع‌رسانی می‌کند تا اعضا از آخرین فعالیت‌ها و فرصت‌های یادگیری
            بهره‌مند شوند.
          </li>
          <li>
            فضای امن برای بانوان وخانواده: یک محیط آنلاین امن و مناسب برای خانواده ها، که به آنها
            امکان می‌دهد تا از تجربیات و دانش‌های روز بهره‌مند شوند و در راستای ارتقاء زندگی فردی و
            خانوادگی خود گام بردارند.
          </li>
          <li>
            حمایت‌های آموزشی مستمر: ارائه مطالب آموزشی، مقالات و منابع کاربردی که به بانوان کمک
            می‌کند تا در مسائل مختلف زندگی، از جمله خانواده، شغل و روابط اجتماعی، موفق‌تر عمل کنند.
          </li>
        </ul>
        <p>
          شعار باشگاه:
          <br /> "بانوی آگاه خانواده سالم و جامعه ای پرتوان
        </p>
        <p>چرا به باشگاه مجازی " خانواده" بپیوندید؟</p>
        <p>
          اگر به دنبال یک فضای مطمئن برای یادگیری و رشد شخصی و خانوادگی هستید، این باشگاه بهترین
          فرصت برای شماست. با عضویت در این باشگاه، از جدیدترین رویدادها و دوره‌های آموزشی بهره‌مند
          خواهید شد و می‌توانید به توسعه فردی و مهارت‌های جدید خود بپردازید.
        </p>
        <p>
          منتظریم تا با همراهی شما، فضای آموزشی و انگیزشی را به مکانی تبدیل کنیم که در آن همه
          خانواده‌ها در مسیر پیشرفت و موفقیت گام بردارند.
        </p>
        <p>03134468112 خیابان سروش، کوچه ۶۲ دفتر تخصصی بانوان آفتاب</p>
      </div>
    </div>
  );
}
